; Contains standard localized strings used by the SetPoint project

[Strings]

IDS_ADDREMOVE_NAME = Logitech SetPoint
IDS_SP6_ERROR1 = 安裝 SetPoint 時遇到錯誤：
IDS_SP6_ERROR3 = 無法安裝 CDDRV3：結果 =
IDS_SP6_ERROR4 = 無法安裝 KHAL3：結果 =
IDS_CDDRV3_ERROR1 = 安裝驅動程式時發生錯誤。
IDS_CDDRV3_ERROR2 = 驅動程式安裝錯誤 =
IDS_CDDRV3_ERROR3 = 驅動程式的安裝程式不存在
IDS_SETCLEAN_MESSAGE1 = 使用狀況：
IDS_ADDREMOVE_PUBLISHER = Logitech

﻿; Contains localized strings used the Productivity SetPoint project

IDS_SHORTCUT_DEVICESETTINGS_P = 滑鼠和鍵盤設定
IDS_FOLDER_MENU_P = 滑鼠與鍵盤
IDS_SHORTCUT_BT_WIZ = 藍牙連接助手
IDS_SHORTCUT_BT_LINK = Logitech 藍牙網站
IDS_SP6_ERROR1a = 無法安裝 EVTMGR6：結果 =

